<template>
<div class='agreement'>
   <div class="title"><span class="back" @click="back">&lt;</span>认养说明</div>
   <div class="inner">
      <p class="head">池州市绿化委员会文件</p>
      <div class="line"></div>
      <p class="art">一、履行法定植树义务，争做绿色池州的“参与者”

义务植树是每个公民义不容辞的法定责任。男11岁至60岁，女11岁至55岁，除丧失劳动能力者外，均有植树义务。广大市民要牢固树立“绿水青山就是金山银山”的发展理念，抓住春季植树造林的大好时机，按照就近原则，拨打当地绿化部门电话报名(主城区和贵池区植树联系电话：3397570，市直机关植树联系电话2812331)，在约定的时间自备植树工具，以造林绿化的形式参加集中义务植树活动，积极投身到国土绿化活动中来，履行植树义务。

二、践行生态文明理念，争做绿色池州的“宣传者”

机关、企事业单位要在本部门、本系统系统学习《全民义务植树尽责形式管理办法》等文件精神，大中小学校要创新形式，通过绘画、写作、歌唱和演讲等形式开展“绿化月”、“植树周”等主题活动，大力宣传开展国家森林城市建设、深化林长制改革、推进造林绿化、建设生态文明的重大意义，让身边更多的人了解国土绿化知识和参与义务植树活动，在全社会形成“志愿源于心，护绿成于行，自然美于恒”的良好氛围。

三、创新义务植树方式，争做绿色池州的“推动者”

广大市民和社会各界除直接参加植树活动外，也可通过抚育管护、自然保护、认种认养、设施修建、捐资捐物、志愿服务和其他形式，完成人均植树或折合植树3株以上的义务，不断提高义务植树尽责率，让义务植树活动更有内涵、更具活力、富有成效。各级党政机关、市直相关单位要率先垂范，积极响应池州市2019年“互联网+全民义务植树”公益活动，为全社会作出表率。

池州市2019年“互联网+全民义务植树”公益活动分为造林绿化、认种认养和捐资捐物三种形式。

认种认养的标准为500元/株，单位认种认养的最低标准为10株，个人认种认养的最低标准为1株，认种认养适用于全体市民和池州市所有机关、学校、社会团体、企事业单位。认种认养遵循自愿原则。

捐资捐物的标准为10元/株，适用于有法定植树义务而无法履行义务的公民。男11岁以下60岁以上，女11岁以下55岁以上，捐资捐物金额不限。

捐款途径：

1、线上：直接使用微信或支付宝扫描池州市绿化委员会设在池州市花卉盆景苗木协会的“义务植树”专用捐款二维码，扫码捐款。



2、线下：直接转账或者缴纳现金至“池州市互联网+全民义务植树公益活动专用账户”。

捐款收入与支出情况将通过池州市林业局微信公众号公开发布，接受社会监督。

四、保护身边绿化成果，争做绿色池州的“守护者”

爱护花草树木，是我们每个公民的责任。每位市民都应做爱绿护绿的使者，自觉爱护身边的花草树木，不损坏树木、不随意摘花、不践踏绿地草坪，制止破坏绿化的不良行为，共同保护我们的绿色家园，做爱绿护绿的“绿色护卫者”。

最是一年春好处，植树添绿正当时。让我们行动起来，从自身做起，从现在做起，积极投身到全民义务植树活动中来，为建设美丽、幸福、和谐池州贡献应有的力量！

</p>
   </div>
</div>
</template>
<script>
export default {
   name:'Item',
   methods:{
      back(){
         this.$router.go(-1)
      }
   }
}
</script>
<style scoped>
   .title {
      width: 350px;
      height: 44px;
      margin: 0 auto;
      text-align: center;
      position: relative;
      line-height: 44px;
      font-size: 20px;
   }
   .back {
      position: absolute;
      left: 0;
   }
   .head {
      color: red;
      font-size: 24px;
      text-align: center;
      line-height: 36px;
      font-weight: 700;
   }
   .line {
      width: 350px;
      height: 1px;
      border-top: 1px solid red;
      margin: 15px auto
   }
   .art {
      font-size: 12px;
      width: 350px;
      margin: 0 auto;
   }
</style>